tap "aws/tap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "thomasgeissl/tools"
brew "anyenv"
brew "cmake"
brew "coreutils"
brew "envchain"
brew "gcc"
brew "gibo"
brew "git"
brew "glew"
brew "glslang"
brew "go"
brew "graphviz"
brew "imagemagick@6"
brew "iproute2mac"
brew "openssl@1.1"
brew "lua"
brew "neovim"
brew "nginx"
brew "nmap"
brew "openvpn"
brew "peco"
brew "postgresql"
brew "python@2"
brew "python@3.8"
brew "ruby-build"
brew "rbenv"
brew "ruby"
brew "sbt"
brew "terraform"
brew "the_silver_searcher"
brew "tomcat"
brew "tree"
brew "vim"
brew "wget"
brew "yarn"
brew "zlib"
brew "aws/tap/aws-sam-cli"
brew "heroku/brew/heroku"
cask "font-hack-nerd-font"
cask "tuntap"
